<!-- 固定ページ -->
<?php get_header(); ?>

<p>florist yasusuは、お客様のご要望に合わせて1点1点をこころをこめて作っております。

急な入用に対して急いで作ることもできますが、急なご注文では、ご要望のお花が準備できないこともございますので、1週間前までのご予約いただけますことをおすすめいたします。



ご予約は、webフォーム・お電話・店頭にて受け賜っております。



当日のご予約・お急ぎの場合は、お電話頂けますようお願いいたします。（ご注文いただいてから１５～３０分ほどのお時間をいただきます。）



ご予約が確認できましたらyasusu_flower_love@gmail.comより注文内容確認のメールを送信させていただきます。

お支払いは受け取りの際に店頭にてお願いいたします。

キャンセルにつきましては前日までにご連絡いただけますようお願いいたします。</p>

[contact-form-7 id="40" title="予約"]








































































<?php get_footer(); ?>